<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link href="https://fonts.googleapis.com/css?family=Montserrat:400,500,700,900&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="/css/style.css?v=<?php echo date(U); ?>">
	<title>SoftMasters - Новости</title>
</head>
<body>
	<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/header.php'); ?>

	<section class="promo promo--news promo--product">
		<div class="container">
			<div class="promo__text-box">
				<h1 class="promo__title promo__title--product">новости</h1>
			</div>
		</div>
	</section> 

	<section class="news">
		<div class="container">
			<div class="news__item">
				<p class="news__date">01/10/2017</p>
				<p class="news__title">Ищем таланты!</p>
				<div class="news__img-wrapper">
					<img src="/img/news/news_1.jpg" alt="" class="news__img">
				</div>
				<p class="news__subtitle">Компании SoftMasters требуются специалисты по технической поддержке пользователей программного обеспечения для ведения бизнеса.</p>
				<p class="news__text">
					Если вы мечтали о карьере в современной, инновационной компании или в области информационных технологий, то мы даем вам все возможности для развития.<br>
				</p>
				<p class="news__text">
					<b>Требования к кандидатам:</b><br>
					Хорошее знание современного офисного ПО и ИТ-систем для бизнеса - 1С:Предприятие и аналоги, ОС семейства MS Windows. Грамотная устная и письменная речь. Навыки технического написания документации. Высшее образование. Опыт сетевого администрирования ОС FreeBSD, Linux, CISCO IOS, СУБД MS SQL Server, СУБД Oracle DataBase только приветствуется.<br>
					<b>Личные качества:</b><br>
				</p>
				<p class="news__text">
					Коммуникабельность, быстрая обучаемость, стрессоустойчивость. Работа над проектами по всей России и за рубежом, в дружном, молодом коллективе, в офисе г. Кингисепп, оформление и оплата по ТК. Зар.плата - конкурентная, по результатам теста и собеседования. Вы можете скачать, заполнить анкету и отправить нам по адресу  с темой письма "Вакансия специалист по поддержке пользователей".<br>
					<b>Телефон: +7 (812) 313-23-11.</b>
				</p>
			</div>

			<div class="news__item">
				<p class="news__date">15/04/2016</p>
				<p class="news__title">ИЛС ILSAR в ПАО «Мурманский Морской Торговый Порт»</p>
				<div class="news__img-wrapper">
					<img src="/img/news/news_2.jpg" alt="" class="news__img">
				</div>

				<p class="news__subtitle">В рамках запуска проекта Информационно-логистической системы в ПАО «Мурманский Морской Торговый Порт» (г. Мурманск) по автоматизации стивидорной деятельности, нашей компанией, сдана в промышленную эксплуатацию "Информационно-логистическая система ILSAR" (ИЛС ILSAR).</p>

				<p class="news__text">
					<b>Внедрение ИЛС ILSAR позволило:</b>
				</p>
				<ul>
					<li>создать единую систему оперативного, документального учёта и контроля за ресурсами порта, транспортными средствами, занятыми в процессе доставки в порт и перевалки грузов;</li>
					<li>повысить «прозрачность» финансовых расчетов с контрагентами, самих бизнес-процессов и снизить транспортно-логистические затраты;</li>
					<li>повысить эффективность и качество железнодорожного и автомобильного транспортно-логистического обслуживания порта;</li>
					<li>повысить эффективность в работе по ведению внутреннего/внешнего документооборота, а так же ускорить формирование документов в таможенные и другие надзорные государственные службы и органы, в том числе за счёт электронного обмена документами с ОАО РЖД (авоматический обмен электронными документами с АС ЭТРАН, с помощью middleware ПО "Интегри		рованной системы управления железнодорожными перевозками (ИС УЖДП)" от компании ИТЛ-Консалтинг)</li>
					<li>обеспечить ритмичную и устойчивую работу производственных подразделений;</li>
					<li>ускорить принятие решений руководящим персоналом терминала за счет применения современных средств доставки контента (решение ILSARMobileMonitor) на мобильные/переносные устройства (коммуникаторы/планшеты) на базе iOS и Android;</li>
					<li>охватить цепочку бизнес-процессов - от отправки грузов отправителями в адрес порта, до отправки судов/вагонов с грузами в адрес владельцев груза.</li>
				</ul>

				<p class="news__text"><b>ПАО «Мурманский Морской Торговый Порт»</b> - старейшее предприятие города Мурманска и Мурманской области в целом, специализирующееся на перевалке навалочных (каменный уголь, окатыши, железо-рудный концентрат и т.д.) и генеральных грузов, в том числе контейнеров. Причалы порта способны осуществлять прием судов типа «Panamax» и «Capesize». Средняя интенсивность погрузки судов навалочным грузом - 23 тысяч тонн в сутки. Мощности Общества позволяют осуществлять перевалку любых генеральных и навалочных грузов, в том числе крупногабаритных, длинномерных, тяжеловесных (до 80 тонн). Основным рынком, на котором ПАО «ММТП» осуществляет свою деятельность, является рынок портовых услуг при транспортировке грузов на экспорт в порты Западной Европы, импортных грузов из этих портов и импортных грузов из ЮАР, а также каботажных грузов. Текущие производственные мощности позволяют оказывать весь спектр стивидорных услуг и переваливать до 17 млн. тонн грузов в год.</p>
			</div>

			<div class="news__item">
				<p class="news__date">05/05/2015</p>
				<p class="news__title">ILSAR в ООО «СК Малый Порт»</p>
				<div class="news__img-wrapper">
					<img src="/img/news/news_3.jpg" alt="" class="news__img">
				</div>
				<p class="news__subtitle">В рамках запуска проекта Информационно-логистической системы в ООО «СК Малый Порт»(Приморский Край, Восточный Порт) по автоматизации стивидорной деятельности, нашей компанией, совместно с компанией ИТЛ-Консалтинг, сданы в промышленную эксплуатацию Информационно-логистическая система ILSAR (ИЛС ILSAR) и Интегрированная система управления железнодорожными перевозками (ИС УЖДП).</p>
				<p class="news__text">
					<b>Внедрение ИЛС ILSAR позволило:</b>
				</p>
				<ul>
					<li>создать единую систему оперативного, документального учёта и контроля за всеми ресурсами предприятия, занятыми в процессе ведения стивидорной деятельности предприятия;</li>
					<li>повысить прозрачность бизнес-процессов при ведении погрузочно-разгрузочных работ и снизить транспортно-логистические затраты;</li>
					<li>повысить эффективность в работе, за счет ведения внутреннего/внешнего документооборота в электронном виде, а так же ускорить обмен документами с надзорными службами и органами в порту Восточный, с ОАО РЖД (автоматический обмен электронными документами с АС ЭТРАН с применением ЭЦП, с помощью ИС УЖДП)</li>
					<li>обеспечить ритмичную и устойчивую работу производственных подразделений;</li>
					<li>уменьшить время принятия решения менеджментом порта за счет применения современных средств доставки контента (решение ILSARMobileMonitor) на мобильные/переносные устройства (коммуникаторы/планшеты) на базе iOS и Android.</li>
				</ul>
				<p class="news__text">Стивидорная Компания Малый Порт – это современное стивидорное предприятие с крановой технологии перевалки угля, имеет 3 причала в порту Восточный (Россия, Приморский край) общей длиной 353 метров и глубиной у стенки более 8-ми метров позволяют принимать суда дедвейтом до 18 тысяч тонн. Текущие производственные мощности позволяют оказывать весь спектр стивидорных услуг и переваливать до 4 млн. тонн угля в год.</p>
			</div>
		</div>
	</section>



	<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php'); ?>

</body>
</html>
